<div class="modal-body w-100">
    <b>І. ОБЩИ ПОЛОЖЕНИЯ</b><br>
    1. Платформата е разработена на основание чл. 9 от Правилника за организацията и дейността на Съвета за развитие на гражданското общество (Съвета) и се поддържа от администрацията на Министерския съвет.<br><br>
    2. Платформата е уеб-базирана електронна система, която позволява регистрацията, кандидатирането и електронното гласуване за членове на Съвета.<br><br>

    <b>II. ВИДОВЕ ПОТРЕБИТЕЛИ И РЕГИСТРАЦИЯ</b><br>
    3. Видове потребители на Платформата и права на достъп:
    <p class="p-l-25"><b>3.1 Регистрирани потребители</b></p>
    Регистрирани потребители са тези лица, които са направили регистрация на Платформата посредством попълване на електронно генерирано заявление (форма за регистрация) с цел участие в процедура за избор на членове на Съвета.<br>
    Регистрираните потребители, чрез създаденият им от системата потребителски профил, могат да достъпват Платформата и да следят за статусите си, свързани с възможностите им за участие в процедурата за избор на членове на Съвета.<br><br>
    <p class="p-l-25"><b>3.1.1. Регистрирани потребители със статус „очаква потвърждение“</b></p>
    Регистрирани потребители със статус „очаква потвърждение“ са тези лица, които са направили регистрация на Платформата и за които тече проверка от Комисията по чл. 11 от Правилника  за съответствие със законовите условия да са кандидат за член на Съвета.<br>
    След приключване на проверката на комисията, тези потребители ще получат статус „потвърден участник“ или „потвърден кандидат“.<br><br>
    <p class="p-l-25"><b>3.2 Регистрирани потребители със статус „потвърден участник“</b></p>
    Регистрираните потребители със статус „потвърден участник“ са тези лица, които са направили регистрация на Платформата и отговорят на условията за участие в процедурата за избор на членове на Съвета.<br>
    Тези потребители могат да гласуват чрез Платформата за кандидати за членове на Съвета.<br><br>
	<p class="p-l-25"><b>3.3 Регистрирани потребители със статус „потвърден кандидат“</b></p>
    Регистрираните потребители със статус „потвърден кандидат“ са тези лица, които са направили регистрация на Платформата и отговорят на условията да бъдат избирани за членове на Съвета.<br>
    Тези потребители могат да гласуват и да бъдат избирани за членове на Съвета.<br><br>
    <p class="p-l-25"><b>3.4 Регистрирани потребители със статус „отхвърлена регистрация“</b></p>
    Регистрирани потребители със статус „отхвърлена регистрация“ са тези потребители, които са направили регистрация на Платформата, но не отговорят на условията за участие в процедурата за избор за членове на Съвета.<br>
    Тези потребители не могат да гласуват и да бъдат избирани за членове на Съвета.<br><br>
    <p class="p-l-25"><b>3.5 Членове на комисията по чл. 11 (Комисията) от Правилника за организацията и дейността на Съвета</b></p>
    Членовете на Комисията са служители на администрацията на Министерския съвет, определени със заповед на Главния секретар. Членовете на комисията имат достъп до административния панел на Платформата чрез който:<br>
    <ul>
        <li>разглеждат постъпилите заявления (форми за регистрация) и, при наличие на изискуемите, нормативни предпоставки за участие в процедурата за избор, определят статусите на регистрираните потребители - „потвърден участник“ или „потвърден кандидат“;</li>
        <li>могат да нанасят корекции в данните на регистрираните потребители при подадена заявка;</li>
        <li>могат да комуникират с регистрираните потребители.</li>
    </ul>
    <p  class="p-l-25"><b>3.6 Нерегистрирани потребители.</b></p>
    Нерегистрираните потребители са тези лица, които не са извършили регистрация на Платформата. Нерегистрираните потребители:<br>
    <ul>
        <li>имат достъп до публикувания на Платформата списък с регистрирани потребители със статус „потвърден участник“;</li>
        <li>имат достъп до публикувания на Платформата списък регистрирани потребители със статус „потвърден кандидат“;</li>
        <li>имат достъп до публикувания на Платформата списък с класираните след провеждането на процедурата за избор кандидати за членове на Съвета.</li>
    </ul>
    4. Регистрацията на потребители на Платформата се осъществява както следва:<br>
    <p class="p-l-25">
        4.1. Потребителят попълва електронно генерираното заявление (форма за регистрация) и приема настоящите Общи условия.<br>
        4.2 На посочената във формата за регистрацията електронна поща потребителят получава информация за потребителския си профил, чрез който има достъп до Платформата.<br>
    </p>
    5. Регистрираният потребител е единственият отговорен за парола си за достъп, както и за последиците от предоставянето й на трети лица.<br>
    6. След приключване на регистрацията, потребителят не може да променя предоставената в заявлението (формата за регистрация) информация, овен ако не е допусната грешка, за което трябва да сигнализира Комисията по чл. 11 в предвидените в Правилника срокове.<br>
    7. Информацията и данните, предоставени от регистриран потребител, в качеството му на кандидат за член на Съвета, са достъпни само за членовете на Комисията по чл. 11 от Правилника.<br>
    8. На Платформата се съхранява история за всички действия, които регистрираните потребители и членовете на Комисията са извършили в системата.<br><br>
    <b>III. ПРАВИЛА ЗА СИГУРНОСТ, ПОВЕРИТЕЛНОСТ И ЗА ИЗПОЛЗВАНЕ НА ИНФОРМАЦИЯТА НА ПЛАТФОРМАТА</b><br>
    9. Приемайки настоящите условия, регистрираният потребител се съгласява, че тази част от предоставената от него информация във връзка със статуса му на участник в процедурата за избор на членове на Съвета и във връзка със заявено от него желание за кандидатиране като член на Съвета ще бъде публично достъпна.<br>
    10. Приемайки настоящите условия, регистрираният потребител се съгласява:
    <ul>
        <li>да въвежда данните във формата за регистрация (в това число при описанието на опита си на кандидат) на кирилица;</li>
        <li>да спазва добрия тон по отношение на всички участници в процеса;</li>
        <li>да не агитира към расова, полова, етническа или политическа дискриминация.</li>
    </ul>
    11. Приемайки настоящите условия, регистрираният потребител декларира своето съгласие данните му да се събират, обработват и съхраняват законосъобразно и добросъвестно за целите на участието му в процедурата за избор за членове на Съвета.<br>
    13. Регистрираният потребител <u>няма право</u>:<br>
    <ul>
        <li>да попълва непълни или неверни данни, или информация, която не е негова собственост;</li>
        <li>да предоставя информация, която нарушава права върху интелектуална собственост на други лица или правата, свързани със защитата на личните данни на други лица;</li>
        <li>да предоставя информация, която съдържа неприлични или клеветнически изрази, заплахи или оскърбления;</li>
        <li>да публикува информация, съдържаща вируси, троянски коне, “cancelbots” или да извършва други действия, които са предназначени да причиняват вреди или разрушаване на системата или базата данни и/или са насочени към извличане и употреба на чужда информация;</li>
        <li>да използва регистрацията на друг потребител с парола и потребителско име, за използването на които не му е дадено разрешение;</li>
        <li>да прави опити за проучване, сканиране или тестване на уязвимостта на системата или да прави пробив/и в системата, или да извършва други действия без съответна оторизация, целящи нарушаване на нейната цялост;</li>
        <li>да прави опити за заразяване с вирус на уеб страницата на Платформата, претоварване на трафика, претоварване на електронната поща, разрушаване на информацията;</li>
        <li>да изпраща нежелани съобщения, включително промоции и/или реклами на продукти или услуги до членовете на Комисията.</li>
    </ul>
    14. Членовете на Комисията се съгласяват да не предоставят на трети лица информацията, която не е публично достъпна и им е станала им известна в рамките на процедура за избор, с изключение на случаите, когато такава информация трябва да се предостави на компетентните органи вследствие на законово изискване, или когато за това има изрично съгласие на потребителя.<br><br>
    <b>IV. ОТГОВОРНОСТИ</b><br>
    15. Членовете на Комисията не носят отговорност при неправомерно използване на правно-индивидуализиращите белези на правен субект за извършване на регистрация на Платформата от негово име, но без негово знание и съгласие.<br>
    17. В хипотезата на т. 15, лицето, лицето което твърди, че неправомерно са използвани негови данни за извършване на регистрация в процедура за избор на членове на Съвета, може да уведоми комисията по чл. 11 от Правилника и да поиска:<br>
    <ul>
        <li>да бъде отхвърлена направената регистрация от негово име, но без негово знание и съгласие, в случай, че не желае да участва в процедурата за избор или</li>
        <li>да използва направената регистрация, като получи достъп до Платформата със следващите се от това възможности – да се кандидатира като член на Съвета и да участва в процедурата по гласуване.</li>
    </ul>
    18. Администрацията на Министерския съвет, която поддържа Платформата, не носи отговорност за каквито и да е вреди, причинени от грешка в системата, прекъсване на достъпа, загуба на информация, дефекти, забавяне на операции, компютърни вируси, проблеми с връзката, разрушаване на системата или неразрешен достъп.<br>
    19. Администрацията на Министерския съвет, която поддържа Платформата, не носи отговорност в случай, че потребител използва неправомерно придобита или неразрешена за разпространение информация, както и в случай, когато има злоупотреба, копиране или друг вид неправомерно ползване на чужда търговска марка, запазен знак за произход, както и с каквато и да е информация, с която се накърняват имуществени или неимуществени права на трети лица.<br><br>
    <u>Използвани изрази и съкращения:</u><br>
    <u><b>Платформа/та</b></u>  - Платформа за регистрация и избор на членове на Съвета за развитие на гражданското общество. Използвани синоними – система, информационна система, уеб-базирана платформа.<br>
    <u><b>Правилник/ът</b></u>  – Правилник за организацията и дейността на Съвета за развитие на гражданското общество;<br>
    <u><b>Съвет/ът</b></u> – Съвет за развитие на гражданското общество;<br>
    <u><b>Комисията/та</b></u> - Комисия от служители на администрацията на Министреския съвет на основание чл. 11 от Правилника за организацията и дейността на Съвета за развитие на гражданското общество.
</div>
