<div class="modal-body w-100">
    <b>І. ОБЩИ ПОЛОЖЕНИЯ</b><br>
    <p>1. Платформата е разработена на основание чл. 9 от Правилника за организацията и дейността на Съвета за развитие на гражданското общество (Съвета) и се поддържа от администрацията на Министерския съвет.</p>
    <p>2. Платформата е уеб-базирана електронна система, която позволява регистрацията, кандидатирането и електронното гласуване за членове на Съвета.</p>
    <b>II. ВИДОВЕ ПОТРЕБИТЕЛИ И РЕГИСТРАЦИЯ</b>
    <p>3. Видове потребители на Платформата и права на достъп:</p>
    3.1 <b>Регистрирани потребители</b><br>
    <p class="p-l-25">
        Регистрирани потребители са тези лица, които са направили регистрация на Платформата посредством попълване на електронно генерирано заявление (форма за регистрация) с цел участие в процедура за избор на членове на Съвета.<br>
        Регистрираните потребители, чрез създадения им от системата потребителски профил, могат да достъпват Платформата и да следят за статусите си, свързани с възможностите им за участие в процедурата за избор на членове на Съвета.<br>
    </p>
    3.1.1 <b>Регистрирани потребители със статус „потвърден участник“</b><br>
    <p class="p-l-25">
        Регистрираните потребители със статус <b>„потвърден участник“</b> са тези лица, които отговорят на условията по 11, ал. 3 от Правилника за участие в процедурата за избор на членове на Съвета.<br>
        Регистрираните потребители със статус <b>„потвърден участник“</b> могат да гласуват чрез Платформата за кандидати за членове на Съвета.<br>
        Когато потребителите са вписани в регистъра на юридическите лица с нестопанска цел към Агенция по вписванията като осъществяващи дейност в обществена полза, системата автоматично им дава статус на <b>„потвърден участник“</b>.<br>
        Когато потребителите не са в вписани в регистъра на юридическите лица с нестопанска цел към Агенция по вписванията, но системата е открила запис за статута им на обществена полза в Централния регистър на юридическите лица с нестопанска цел към Министерство на правосъдието, те също получават автоматично статус <b>„потвърден участник“</b>. Тези потребители на основание чл. 9, ал.4 от Правилника прилагат валидно удостоверение за актуално състояние, издадено след 01.01.2018 г. В случай, че такова удостоверение не бъде приложено и след направена проверка за това, статусът на <b>„потвърден участник“</b> се променя в статус <b>„отхвърлена регистрация“</b>.
    </p>
    3.1.2. <b>Регистрирани потребители със статус „очаква потвърждение“</b><br>
    <p class="p-l-25">
        Регистрирани потребители със статус „очаква потвърждение“ са тези лица, които са се кандидатирали за член на Съвета и за които тече проверка по чл. 11, ал. 4 от Правилника  за съответствие със законовите условия да бъдат кандидат за член на Съвета.<br>
        След приключване на проверката тези потребители ще получат съответно статус <b>„потвърден участник“</b>, <b>„потвърден кандидат“</b> или <b>„отхвърлена регистрация“</b>
    </p>
        3.1.3. <b>Регистрирани потребители със статус „потвърден кандидат“</b><br>
    <p class="p-l-25">
        Регистрираните потребители със статус <b>„потвърден кандидат“</b> са тези лица, за които след проверката по чл. 11, ал. 4 от Правилника е констатирано, че отговорят на условията да бъдат избирани за членове на Съвета.
        Тези потребители могат да гласуват и да бъдат избирани за членове на Съвета.<br>
    </p>
    3.1.4 <b>Регистрирани потребители със статус „отхвърлена регистрация“</b><br>
    <p class="p-l-25">
        Регистрирани потребители със статус „отхвърлена регистрация“ са тези потребители, които не отговорят на условията за участие в процедурата за избор за членове на Съвета.<br>
        Тези потребители не могат да гласуват и да бъдат избирани за членове на Съвета.<br>
    </p>
    3.1.5 <b>Комисията по чл. 11 (Комисията) от Правилника за организацията и дейността на Съвета</b><br>
    Комисията се състои от служители на администрацията на Министерския съвет, определени със заповед на Главния секретар. Членовете на комисията имат достъп до административния панел на Платформата, чрез който:<br>
    <ul>
        <li>разглеждат постъпилите заявления (форми за регистрация) и, при наличие на изискуемите, нормативни предпоставки за участие в процедурата за избор, определят статусите на регистрираните потребители  - <b>„потвърден участник“</b>, <b>„потвърден кандидат“</b> или <b>„отхвърлена регистрация“</b>;</li>
        <li>могат да нанасят корекции в списъците по чл. 12, ал. 1, т. 1 и 2 от Правилника въз основа на уважени възражения за недопускането/невключването на организации като участници или кандидати в процедурата, както и за отстраняване на допуснати технически грешки в заявленията за регистрация;</li>
        <li>могат да изпращат и отговарят на съобщения до и от регистрираните потребители.</li>
    </ul>
    3.1.6 <b>Нерегистрирани потребители</b><br>
    Нерегистрираните потребители са тези лица, които не са извършили регистрация на Платформата. Нерегистрираните потребители:
    <ul>
        <li>имат достъп до публикувания на Платформата списък с регистрирани потребители със статус <b>„потвърден участник“</b>;</li>
        <li>имат достъп до публикувания на Платформата списък регистрирани потребители със статус <b>„потвърден кандидат“</b>;</li>
        <li>имат достъп до публикувания на Платформата списък с класираните след провеждането на процедурата за избор кандидати за членове на Съвета;</li>
    </ul>
    4. Регистрацията на потребители на Платформата се осъществява както следва:<br>
    <p class="p-l-25">
        4.1. Потребителят попълва електронно генерираното заявление (форма за регистрация) и приема настоящите Общи условия.<br>
        4.2 На посочената във формата за регистрацията електронна поща потребителят получава информация за потребителския си профил за достъп до Платформата.<br>
    </p>
    5. Регистрираният потребител е единственият отговорен за парола си за достъп, както и за последиците от предоставянето й на трети лица.<br><br>
    6. Информацията и данните, предоставени от регистриран потребител, в качеството му на кандидат за член на Съвета, са достъпни само за членовете на Комисията по чл. 11 от Правилника.<br><br>
    7. На Платформата се съхранява история за всички действия, които регистрираните потребители и членовете на Комисията са извършили в системата.<br><br>
    <b>III. ПРАВИЛА ЗА СИГУРНОСТ, ПОВЕРИТЕЛНОСТ И ЗА ИЗПОЛЗВАНЕ НА ИНФОРМАЦИЯТА НА ПЛАТФОРМАТА</b><br>
    8. Приемайки настоящите условия, регистрираният потребител със статус <b>„потвърден участник“</b> се съгласява, че предоставената от него информация, включваща данните за организацията (ЕИК, наименование, седалище и адрес на управление и представляващ/и) ще бъде публично оповестени на Платформата и на Портала за обществени консултации – www.strategy.bg<br><br>
    9. Приемайки настоящите условия, регистрираният потребител със статус <b>„потвърден кандидат “</b> се съгласява, че предоставената от него информацията, включваща данните за организацията (ЕИК, наименование, седалище и адрес на управление и представляващ/и), както и обстоятелството, че се е кандидатирал за член на Съвета, ще бъдат публично оповестени на Платформата и  на Портала за обществени консултации – www.strategy.bg .<br><br>
    10. Приемайки настоящите условия, регистрираният потребител се съгласява:<br>
    <ul>
        <li>да въвежда данните във формата за регистрация (в това число при описанието на опита си на кандидат) на кирилица;</li>
        <li>да спазва добрия тон по отношение на всички участници в процеса;</li>
        <li>да не агитира към расова, полова, етническа или политическа дискриминация.</li>
    </ul>
    11. Приемайки настоящите условия, регистрираният потребител декларира своето съгласие данните му да се събират, обработват и съхраняват законосъобразно и добросъвестно за целите на участието му в процедурата за избор за членове на Съвета.<br><br>
    12. Регистрираният потребител <u>няма право</u>:
    <ul>
        <li>да попълва непълни или неверни данни;</li>
        <li>да предоставя информация, която нарушава права върху интелектуална собственост на други лица или правата, свързани със защитата на личните данни на други лица;</li>
        <li>да предоставя информация, която съдържа неприлични или клеветнически изрази, заплахи или оскърбления;</li>
        <li>да публикува информация, съдържаща вируси, троянски коне, “cancelbots” или да извършва други действия, които са предназначени да причиняват вреди или разрушаване на системата или базата данни и/или са насочени към извличане и употреба на чужда информация;</li>
        <li>да използва регистрацията на друг потребител с парола и потребителско име, за използването на които не му е дадено разрешение;</li>
        <li>да прави опити за проучване, сканиране или тестване на уязвимостта на системата или да прави пробив/и в системата, или да извършва други действия без съответна оторизация, целящи нарушаване на нейната цялост;</li>
        <li>да прави опити за заразяване с вирус на уеб страницата на Платформата, претоварване на трафика, претоварване на електронната поща, разрушаване на информацията;</li>
        <li>да изпраща нежелани съобщения, включително промоции и/или реклами на продукти или услуги до членовете на Комисията.</li>
    </ul>
    13. Членовете на Комисията се съгласяват да не предоставят на трети лица информацията, която не е публично достъпна и им е станала им известна в рамките на процедура за избор, с изключение на случаите, когато такава информация трябва да се предостави на компетентните органи вследствие на законово изискване, или когато за това има изрично съгласие на потребителя.<br><br>
    <b>IV. ОТГОВОРНОСТИ</b><br>
    14. Членовете на Комисията не носят отговорност при неправомерно използване на правно-индивидуализиращите белези на правен субект за извършване на регистрация на Платформата от негово име, но без негово знание и съгласие.<br><br>
    15. При твърдение за неправомерно деяние по смисъла на т. 14 от законния представител  на субекта, чиито данни са неправомерно използвани, последният може да уведоми комисията по чл. 11 от Правилника и, след представяне на доказателства за представителната си власт, да поиска:
    <ul>
        <li>да бъде отхвърлена направената регистрация от негово име, но без негово знание и съгласие, в случай, че не желае да участва в процедурата за избор или</li>
        <li>да използва направената регистрация, като получи достъп до Платформата със следващите се от това възможности – да се кандидатира като член на Съвета и да участва в процедурата по гласуване.</li>
    </ul>
    16. Администрацията на Министерския съвет, която поддържа Платформата, не носи отговорност за каквито и да е вреди, причинени от грешка в системата, прекъсване на достъпа, загуба на информация, дефекти, забавяне на операции, компютърни вируси, проблеми с връзката, разрушаване на системата или неразрешен достъп.
    17. Администрацията на Министерския съвет, която поддържа Платформата, не носи отговорност в случай, че потребител използва неправомерно придобита или неразрешена за разпространение информация, както и в случай, когато има злоупотреба, копиране или друг вид неправомерно ползване на чужда търговска марка, запазен знак за произход, както и с каквато и да е информация, с която се накърняват имуществени или неимуществени права на трети лица.<br><br>
    <u>Използвани изрази и съкращения</u>:<br>
    <b>Платформа/та</b> - Платформа за регистрация и избор на членове на Съвета за развитие на гражданското общество. Използвани синоними – система, информационна система, уеб-базирана платформа;<br>
    <b>Правилник/ът</b> – Правилник за организацията и дейността на Съвета за развитие на гражданското общество;<br>
    <b>Съвет/ът</b> – Съвет за развитие на гражданското общество;<br>
    <b>Комисията/та</b> - Комисия от служители на администрацията на Министерския съвет на основание чл. 11 от Правилника за организацията и дейността на Съвета за развитие на гражданското общество.
</div>
