<?php

return [
    'January' => 'януари',
    'February' => 'февруари',
    'March' => 'март',
    "April" => 'април', 
    "May" => 'май', 
    "June" => 'юни', 
    "July" => 'юли', 
    "August" => 'август', 
    "September" => 'септември', 
    "October" => 'октомври', 
    "November" => 'ноември', 
    "December" => 'декември',
    'Jan' => 'януари',
    'Feb' => 'февруари',
    'Mar' => 'март',
    "Apr" => 'април', 
    "May" => 'май', 
    "Jun" => 'юни', 
    "Jul" => 'юли', 
    "Aug" => 'август', 
    "Sep" => 'септември', 
    "Oct" => 'октомври', 
    "Nov" => 'ноември', 
    "Dec" => 'декември',
];

