<?php

return [
    'status_change_confirmation' => 'При активиране на режим на гласуване системата изпраща автоматично покани за гласуване до всички '
    . 'допуснати участници! Моля потвърдете:',
    'send_n_messages' => 'Изпрати :count покани по електронна поща.',
    'reset_password_email1' => 'Има заявка за промяна на паролата на Вашия акаунт. Ако това е грешка, моля игнорирайте този имейл.',
    'reset_password_email2' => 'За да промените своята паролата, моля  използвайте линка отдолу.',
    'no_messages' => 'Вие нямате съобщения.',
    'no_files' => 'Няма качени файлове.',
    'unauthorized_access' => 'Неоторизиран достъп.',
    'return_page' => 'Върни се на предишната страница',
    'reset_password_from_info' => 'При вярно попълнени данни ще получите електронно писмо на посочения адрес с линк за промяна на паролата.',
];

